Repository: nikolays93/lightweight-modal
Catalog: languages/lightweight-modal-*.po
Languages: ru_ru

source: Modals
ru_ru: Всплывающие окна

source: Lib settings
ru_ru: Настройки библиотеки

source: Shortcode
ru_ru: Короткий код

source: Show Count
ru_ru: Кол-во показов

source: Author
ru_ru: Автор

source: Date
ru_ru: Дата

source: Save
ru_ru: Сохранить

source: Error! Failed security policy
ru_ru: Ошибка! нарушены правила безопасности

source: Not given the ID of a modal window
ru_ru: Не передан ID всплывающего окна

source: Choose an option
ru_ru: Выберите вариант

source: Event
ru_ru: Событие

source: Do not use
ru_ru: Не использовать

source: Libary
ru_ru: Библиотека

source: jQuery Selector
ru_ru: jQuery селектор

source: Show effect
ru_ru: Эффект открытия

source: Without effect
ru_ru: Без эффекта

source: Zoom
ru_ru: Увеличение от объекта

source: Fade
ru_ru: Угасание

source: Zoom in out
ru_ru: Увеличение из вне

source: Prev/Next effect
ru_ru: Эффект перелистывания

source: Slide
ru_ru: Скольжение

source: Circular
ru_ru: Циркуляция

source: Tube
ru_ru: Труба

source: Rotate
ru_ru: Переворот

source: To group objects, use the same <em>rel</em>
ru_ru: Для группировки объектов используйте одинаковый <em>rel</em>

source: Type:
ru_ru: Тип:

source: Hide on footer
ru_ru: Скрыть в подвале

source: Open
ru_ru: Открыть

source: Copy the code above to the desired page, or paste the following code into the template
ru_ru: Скопируйте код выше на нужную страницу или вставьте следующий код в шаблон

source: On click on [shortcode]'s content
ru_ru: При нажатии на контент [кода]'а

source: On click on selector
ru_ru: При нажатии по селектору

source: Page on load, after (sec)
ru_ru: После загрузки страницы

source: When user try to close tab
ru_ru: При попытке закрыть вкладку

source: Insert CSS/jQuery selector for "Click" event
ru_ru: Введите CSS/jQuery селектор для события "Click"

source: Insert time (seconds count), open window after page on load
ru_ru: Введите время (колличество секунд), через которое открыть окно после загрузки страницы

source: Disallow show window
ru_ru: После, запретить показ на

source: Insert the number of hours the window will be disabled
ru_ru: Введите количество часов, открытие окна на протяжении которых будет отключено

source: Title
ru_ru: Заголовок

source: Edit
ru_ru: Изменить

source: Delete
ru_ru: Удалить

source: Loading..
ru_ru: Загрузка..

source: The file %s can not be included
ru_ru: Файл %s не может быть загружен
